{{template "./common/header.html" .}}
<!--
关于我们
摇钱木又寸（www.52moneytree.com）是北京金蝌蚪科技有限公司旗下"互联网金融返利导购平台"致力于为投资用户提供优质理财项目导购和额外返利， 让用户通过摇钱木又寸的专业导购投资心仪理财产品的同时，还能享受"生菜年化收益"的返利乐趣。摇钱木又寸给用户的额外返利均来自于与平台的合作佣金，把部分合作佣金折算成年化收益率直接给菜主返利，返利收益清晰透明，以积分形式返利到菜主个人账户中，满50元即可申请提现。
平台审核：对每一家合作理财平台都进行了实地考察、注册资本、证照存档、查证运营时间、第三方资金托管、公司背景等信息，并签订诚信合作协议。摇钱木又寸要求平台在合作期限内，履行与菜主达成的投资协议。目前已通过摇钱木又寸审核的平台有：易通贷、财路通、外滩云财富等。并建立了长期的合作关系，未来会有更多安全和高收益平台入驻生摇钱木又寸。

-->
    <div class="container">

      <div class="row">
        <h1 class="blog-title">关于我们</h1>
        <p class="lead blog-description">摇钱木又寸（www.52moneytree.com）是北京金蝌蚪科技有限公司旗下"互联网金融返利导购平台"</p>
      </div>

      <div class="row">

        <div class="blog-main">

          <div class="blog-post">
            <h2 class="blog-post-title">关于摇钱木又寸</h2>
            <p class="blog-post-meta">May 1, 2016 by <a href="#">Adbestbuy</a></p>

            <p>摇钱木又寸（www.52moneytree.com）是北京金蝌蚪科技有限公司旗下"互联网金融返利导购平台"致力于为投资用户提供优质理财项目导购和额外返利， 让用户通过摇钱木又寸的专业导购投资心仪理财产品的同时，还能享受"生菜年化收益"的返利乐趣。</p>
            <hr>
            <p>摇钱木又寸给用户的额外返利均来自于与平台的合作佣金，把部分合作佣金折算成年化收益率直接给菜主返利，返利收益清晰透明，以积分形式返利到菜主个人账户中，满5万积分即可申请提现。</p>
            <p>平台审核：对每一家合作理财平台都进行了实地考察、注册资本、证照存档、查证运营时间、第三方资金托管、公司背景等信息，并签订诚信合作协议。</p>
            <p>摇钱木又寸要求平台在合作期限内，履行与菜主达成的投资协议。</p>
            <p>目前已通过摇钱木又寸审核的平台有：易通贷、财路通、外滩云财富等。并建立了长期的合作关系，未来会有更多安全和高收益平台入驻生摇钱木又寸。</p>

        </div><!-- /.blog-main -->


      </div><!-- /.row -->

    </div><!-- /.container -->

{{template "./common/footer.html" .}}
