{{template "./common/header.html" .}}
<!--
关于我们
摇钱木又寸（www.52moneytree.com）是北京金蝌蚪科技有限公司旗下"互联网金融返利导购平台"致力于为投资用户提供优质理财项目导购和额外返利， 让用户通过摇钱木又寸的专业导购投资心仪理财产品的同时，还能享受"生菜年化收益"的返利乐趣。摇钱木又寸给用户的额外返利均来自于与平台的合作佣金，把部分合作佣金折算成年化收益率直接给菜主返利，返利收益清晰透明，以积分形式返利到菜主个人账户中，满50元即可申请提现。
平台审核：对每一家合作理财平台都进行了实地考察、注册资本、证照存档、查证运营时间、第三方资金托管、公司背景等信息，并签订诚信合作协议。摇钱木又寸要求平台在合作期限内，履行与菜主达成的投资协议。目前已通过摇钱木又寸审核的平台有：易通贷、财路通、外滩云财富等。并建立了长期的合作关系，未来会有更多安全和高收益平台入驻生摇钱木又寸。

-->
    <div class="container">

      <div class="row">
        <h1 class="blog-title">服务与支持（免责申明）</h1>
      </div>

      <div class="row">

        <div class="blog-main">

          <div class="blog-post">
            <h2 class="blog-post-title">免责声明</h2>
            <p class="blog-post-meta">01	提别提示</p>

            <p>1.1	北京金蝌蚪科技有限公司（以下简称“金蝌蚪”）在此特别提醒：用户（以下称“您”）欲访问和使用“摇钱木又寸”，必须事先认真阅读本服务条款中各条款，包括免除或者限制金蝌蚪责任的免责条款及对您权利的限制。请您审阅并接受或不接受本服务条款（未成年人审阅时应得到法定监护人的陪同）。如您不同意本服务条款及/或随时对其的修改，您应不使用或主动取消“摇钱木又寸”提供的服务。您的使用行为将被视为您对本服务条款完全接受，包括接受金蝌蚪对服务条款随时所做的任何修改。</p>
            <hr>
            <p>1.2	这些条款可由金蝌蚪随时更新，且毋须另行通知。金蝌蚪服务条款（以下简称“服务条款”)一旦发生变更, 本公司将在“摇钱木又寸”网上公布修改内容。修改后的服务一旦在网页上公布即有效代替原来的服务条款。您可随时登录网页查阅最新版服务条款。</p>
            <p>平台审核：对每一家合作理财平台都进行了实地考察、注册资本、证照存档、查证运营时间、第三方资金托管、公司背景等信息，并签订诚信合作协议。</p>
            <p class="blog-post-meta">02	服务内容</p>

            <p>2.1	“摇钱木又寸”的具体内容由金蝌蚪根据实际情况提供，包括各种信息工具、个人化内容等。金蝌蚪保留随时变更、中断或终止“摇钱木又寸”的部分或全部服务的权利。</p>
            <hr>
            <p>2.2	用户理解，“摇钱木又寸”仅提供相关的网络服务，除此之外与相关网络服务有关的设备（如电脑、调制解调器及其他与接入互联网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费）均应由用户自行负担。</p>

            <p class="blog-post-meta">03	使用规则</p>

            <p>3.1	您在申请使用“摇钱木又寸”的服务时，必须向金蝌蚪提供准确的个人资料，如个人资料有任何变动，必须及时更新。</p>
            <p>3.2	您在注册时自行输入用户名和密码，该用户帐号和密码由用户负责保管；依本服务条款所取得的服务权利不可转让；您应当对该用户帐号进行的所有活动和事件负法律责任。</p>
            <p>3.3	您须同意接受金蝌蚪使用电子邮件或其他方式将您资料用于任何合法的商业活动。
            请您自行记住注册时间及注册邮箱，以便将来忘记密码或密码被盗时查询。</p>
            <p>3.4	您在使用“摇钱木又寸”的过程中，必须遵循以下原则： 遵守中国有关的法律和法规；
            不得以任何非法目的使用“摇钱木又寸”； 遵守所有与“摇钱木又寸”有关的协议、规定和程序；
            不得利用“摇钱木又寸”进行任何可能对互联网的正常运转造成不利影响的行为；
            不得利用“摇钱木又寸”对未成年人进行任何方式诱导、危害；
            不得利用“摇钱木又寸”进行任何不利于金蝌蚪的行为； 如发现任何非法使用您的帐号或帐号出现安全漏洞的情况，应立即通告金蝌蚪。</p>
            <p>3.5	如您在使用“摇钱木又寸”时违反任何上述规定，金蝌蚪或及其授权的人有权要求您改正或直接采取一切必要的措施（包括但不限于更改或删除您发布的内容等、暂停或终止您使用“摇钱木又寸”的权利）以减轻您不当行为造成的影响。</p>

            <p class="blog-post-meta">04	内容所有权</p>
            <p>4.1	“摇钱木又寸”提供的服务内容可能包括：文字、声音、图片、图表等。所有这些内容受版权、商标和其它财产所有权法律的保护。未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的。所有这些资料或资料的任何部分仅可作为私人和非商业用途而保存在某台计算机内。“摇钱木又寸”不就由上述资料产生或在传送或递交全部或部分上述资料过程中产生的延误、不准确、错误和遗漏或从中产生或由此产生的任何损害赔偿，以任何形式，向用户或任何第三方负责。</p>
            <p>4.2	您只有在获得金蝌蚪或其他相关权利人的授权之后才能使用这些内容，“摇钱木又寸”为提供网络服务而使用的任何软件（包括但不限于软件中所含的任何图像、照片、动画、录像、录音、音乐、文字和附加程序、随附的帮助材料）的一切权利均属于该软件的著作权人，未经该软件的著作权人许可，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>


            <p class="blog-post-meta">05	隐私保护</p>
            <p>5.1	关于您的“个人资料”以及其他特定资料均受到《“摇钱木又寸”隐私权保护声明》之规范。</p>
            <p class="blog-post-meta">06	免责声明</p>
            <p>6.1	您同意使用“摇钱木又寸”所存在的风险将完全由您承担；因您使用“摇钱木又寸”而产生的一切后果也由您自己承担，金蝌蚪对您不承担任何责任。</p>
            <p>6.2	金蝌蚪不承诺“摇钱木又寸”一定能满足您的要求，也不承诺“摇钱木又寸”不会中断，对“摇钱木又寸”的及时性、安全性、准确性也都不作承诺。</p>
            <p>6.3	对于因不可抗力或金蝌蚪不能控制的原因造成的“摇钱木又寸”中断或其它缺陷，金蝌蚪不承担任何责任，但将尽力减少因此给您造成的损失和影响。</p>
            <p>6.4	“摇钱木又寸”不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由“摇钱木又寸”实际控制的任何网页上的内容，“摇钱木又寸”不承担任何责任。</p>
            <p>6.5	“摇钱木又寸”上所发布的所有评论、分析报告及预测仅作为参考之用，不对您实际操作产生的盈亏承担任何责任。</p>
            <p class="blog-post-meta">07	免责声明</p>
            <p>7.1	如因系统维护或升级的需要而需暂停“摇钱木又寸”服务，金蝌蚪将尽可能事先进行通告。</p>
            <p>7.2	如发生下列任何一种情形，金蝌蚪有权随时中断或终止向您提供本协议项下的“摇钱木又寸”服务而无需通知您： 您提供的个人资料不真实； 您违反本协议中规定的使用规则。</p>
            <p>7.3	除前款所述情形外，金蝌蚪同时保留在不事先通知您的情况下随时中断或终止部分或全部“摇钱木又寸”服务的权利，对于所有服务的中断或终止而造成的任何损失，金蝌蚪无需对您或任何第三方承担任何责任。</p>
            <p class="blog-post-meta">08	违约赔偿</p>
            <p>8.1	您同意保障和维护金蝌蚪及其他用户的利益，如因您违反有关法律、法规或本协议项下的任何条款而给金蝌蚪或任何其他第三人造成损失，您同意承担由此造成的损害赔偿责任。</p>
            <p class="blog-post-meta">09	协议修改</p>
            <p>9.1	金蝌蚪将有权随时修改本协议的有关条款，一旦本协议的内容发生变动，金蝌蚪将会通过适当方式向您提示修改内容。</p>
            <p class="blog-post-meta">10	协议终止</p>
            <p>10.1	如果不同意金蝌蚪对本协议相关条款所做的修改，您有权停止使用“摇钱木又寸”。如果您继续使用“摇钱木又寸”，则视为您接受金蝌蚪对相应协议条款的修改。</p>
            <p class="blog-post-meta">11	会员帐号、密码及安全</p>
            <p>11.1	维持密码及帐号的机密安全，是您的责任。利用该密码及帐号所进行的一切行动，您应负完全的责任。所衍生的任何损失或损害，金蝌蚪无法也不承担任何负责。您同意以下事项∶
            您的密码或帐号遭到未获授权的使用，或者其他任何安全问题发生时，您将立即通知金蝌蚪。 每次连线完毕，请均结束您的帐号使用。若您未能依前述指示行事，则有可能得不到金蝌蚪在安全方面的保护，如因此受到损失则由用户自行承担。
            用户不应将其帐号、密码转让或出借予他人使用。如用户发现其帐号遭他人非法使用，应立即通知“摇钱木又寸”。因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，“摇钱木又寸”不承担任何责任。</p>
            <p class="blog-post-meta">12	法律管辖</p>
            <p>12.1	本协议的订立、执行和解释及争议的解决均应适用中国法律。</p>
            <p>12.2	如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向金蝌蚪所在地的人民法院提起诉讼。</p>
            <p class="blog-post-meta">13	商标资讯</p>
            <p>13.1	“金蝌蚪”“摇钱木又寸”商标及服务商标，以及其他“金蝌蚪”标志及产品、服务名称，均为金蝌蚪的商标。未经金蝌蚪事先的同意，您同意不将金蝌蚪商标以任何方式展示或使用。</p>
            <p class="blog-post-meta">14	通知和送达</p>
            <p>14.1	本协议项下所有的通知均可通过重要页面资讯、电子邮件或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。</p>
            <p>14.2	用户对于“摇钱木又寸”的通知应当通过“摇钱木又寸”对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。</p>
            <p class="blog-post-meta">15	其他规定</p>
            <p>15.1	本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。</p>
            <p>15.2	如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
            <p>15.3	本协议中的标题仅为方便而设，在解释本协议时应被忽略。</p>
            <p class="blog-post-meta">16	修改权和解释权</p>
            <p>16.1	本条款的修改权和解释权归金蝌蚪所有。</p>



        </div><!-- /.blog-main -->


      </div><!-- /.row -->

    </div><!-- /.container -->

{{template "./common/footer.html" .}}
